const CITIES = [
    {
        id: 0,
        name: "Санкт-Петербург",
        lat: 59.9379,
        lon: 30.31128
    },
    {
        id: 1,
        name: "Ростов-на-дону",
        lat: 47.21957 ,
        lon: 39.72013
    },
    {
        id: 2,
        name: "Казань",
        lat: 55.78483,
        lon: 49.12627
    },
    {
        id: 3,
        name: "Сургут",
        lat: 61.25199,
        lon: 73.41854 
    },
    {
        id: 4,
        name: "ЛПетропавловск-Камчатский",
        lat: 53.0569,
        lon: 158.64078
    },
]

export default CITIES;